/* (No Commment) */
"CFBundleDisplayName" = "Hype 缩略图生成器";

/* (No Commment) */
"CFBundleName" = "${PRODUCT_NAME}";

/* (No Commment) */
"CFBundleShortVersionString" = "1.0";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright 2010-2017 Tumult Inc. 保留所有权利。";

